[
  "templater-obsidian",
  "beautitab",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "calendar",
  "editing-toolbar",
  "obsidian-outliner",
  "obsidian-image-toolkit",
  "obsidian-textgenerator-plugin",
  "obsidian-git"
]